Repository: paulwoman/Capitalism_Lab_ENG_to_PT
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pt_br

source: [2457]<AW08>Chief Technical Officer & Chairman|
pt_br: [2457]<AW08>Diretor Técnico e Presidente|

source: [2458]<1348>Independent Investor|
pt_br: [2458]<1348>Investidor independente|

source: [2459]<1349>Independent Investor|
pt_br: [2459]<1349>Investidor independente|

source: [2460]<1350>Very Bad|
pt_br: [2460]<1350>Muito ruim|

source: [2461]<1351>Bad|
pt_br: [2461]<1351>Ruim|

source: [2463]<1353>Good|
pt_br: [2463]<1353>Bom|

source: [2464]<1354>Very Good|
pt_br: [2464]<1354>Muito bom|

source: [2466]<1356> to |
pt_br: [2466]<1356> para |

source: [2467]<1357>Do you agree?|
pt_br: [2467]<1357>Você concorda?|

source: [2468]<1358>president|
pt_br: [2468]<1358>presidente|

source: [2470]<1360>, you must terminate the employment of the current one.|
pt_br: [2470]<1360>, Você deve finalizar a contratação atual.|

# [2471]<1361>The severance for terminating the employment of |
source: [2471]<1361>The severance for terminating the employment of \n|
pt_br: [2471]<1361>O custo para terminar a contratação de \n|

source: [2472]<1362>President of |
pt_br: [2472]<1362>presidente de |

source: [2474]<1364>, is |
pt_br: [2474]<1364>, é |

source: [2475]<1365> (weekly salary) x |
pt_br: [2475]<1365> (salário semanal) x |

source: [2476]<1366> (years of service)|
pt_br: [2476]<1366> (anos de serviço)|

source: [2477]<1367>Do you want to proceed?|
pt_br: [2477]<1367>Você quer proceder?|

source: [2478]<1368>Which job you want to offer ?|
pt_br: [2478]<1368>Qual emprego Você quer oferecer ?|

source: [2479]<1369>Offer|
pt_br: [2479]<1369>Oferecer|

source: [2480]<1370>Cancel|
pt_br: [2480]<1370>Cancelar|

source: [2481]<1371>President of |
pt_br: [2481]<1371>Presidente de |

source: [2483]<1373> is disappointed by your rejection.|
pt_br: [2483]<1373> está desapontado por sua rejeição.|

source: [2484]<1374>Select|
pt_br: [2484]<1374>Selectionar|

source: [2485]<1375>Cancel|
pt_br: [2485]<1375>Cancelar|

source: [2495]<1385>Add|
pt_br: [2495]<1385>Adicionar|

source: [2496]<1386>Delete|
pt_br: [2496]<1386>Deletar|

source: [2497]<1387>Replace|
pt_br: [2497]<1387>Substituir|

source: [2498]<1388>Sort|
pt_br: [2498]<1388>Organizar|

source: [2499]<1389>Use|
pt_br: [2499]<1389>Usar|

source: [2500]<1390>Exit|
pt_br: [2500]<1390>Sair|

source: [2502]<1392> layout plan found|
pt_br: [2502]<1392> plano de layout encontrado|

source: [2503]<1393>All products|
pt_br: [2503]<1393>Todo os produtos|

source: [2504]<1394>Product|
pt_br: [2504]<1394>Produto|

source: [2505]<1395>Research on which product?|
pt_br: [2505]<1395>pesquisar qual produto?|

source: [2506]<1396>Duration|
pt_br: [2506]<1396>Duração|

source: [2508]<1398>Current Tech|
pt_br: [2508]<1398>tec. atual|

source: [2509]<1399>Top Tech|
pt_br: [2509]<1399>tec. top.|

source: [2510]<1400> years|
pt_br: [2510]<1400> anos|

source: [2511]<1401> year|
pt_br: [2511]<1401> ano|

source: [2512]<1402> proceeds with a multiplayer save game.|
pt_br: [2512]<1402> procede com um jogo multiplayer salvo.|

source: [2513]<1403>Save game|
pt_br: [2513]<1403>Salvar jogo|

source: [2515]<1405> You have enabled the cheat mode.|
pt_br: [2515]<1405> Você habilitou modo trapaça.|

source: [2516]<1406>CHEAT ENABLE|
pt_br: [2516]<1406>Habilitar trapaça|

source: [2517]<1407>How Long is the Research?|
pt_br: [2517]<1407>Quanto tempo dura a pesquisa?|

source: [2518]<1408>Your large quantity stock purchase put an upward pressure on the stock price.
pt_br: [2518]<1408>Sua compra em grande quantidade pressionou a subida do preço da ação.

source: [2519]<1409>Your large quantity stock sale put a downward pressure on the stock price.
pt_br: [2519]<1409>Sua venda em grande quantidade pressionou a queda do preço da ação.

source: [2520]<1410>The stock price rose from |
pt_br: [2520]<1410>o preço da ação subiu de |

source: [2521]<1411>The stock price fell from |
pt_br: [2521]<1411>o preço da ação caiu de |

source: [2522]<1412> to |
pt_br: [2522]<1412> para |

source: [2523]<1413>Your Average Price|
pt_br: [2523]<1413>Sua Média de preço|

source: [2524]<1414>Your Average Purchase Price|
pt_br: [2524]<1414>Sua Média de preço de compra|

source: [2525]<1415>Your Total Sale Amount|
pt_br: [2525]<1415>Sua quantidade total de venda|

source: [2526]<1416>Your Total Purchase Cost|
pt_br: [2526]<1416>Seu custo total de compra|

source: [2533]<1423>My Firms|
pt_br: [2533]<1423>Possuo|

source: [2535]<1425>Firm|
pt_br: [2535]<1425>Firma|

source: [2536]<1426>Product|
pt_br: [2536]<1426>Produto|

source: [2541]<AW00>Underdeveloped|
pt_br: [2541]<AW00>Pouco desenvolvido|

source: [2542]<AW01>Developing|
pt_br: [2542]<AW01>Em desenvolvimento|

source: [2543]<AW02>Newly Industrialized|
pt_br: [2543]<AW02>Recentemente industrializado|

source: [2552]<1433>Your supply of |
pt_br: [2552]<1433>Seu Fornecimento de |

source: [2553]<1434> has stopped.|
pt_br: [2553]<1434> parou.|

source: [2554]<1435>Your supply of |
pt_br: [2554]<1435>Seu Fornecimento de |

source: [2555]<1436> was stopped and has been automatically relinked.|
pt_br: [2555]<1436> parou e foi religado automaticamente.|

source: [2556]<1437>Your R&D of |
pt_br: [2556]<1437>Seu P&D de |

# [2557]<1438> is complete. Your technology is now |
source: [2557]<1438> is complete.\nYour technology is now |
pt_br: [2557]<1438> está completo.\nSua tec. é agora |

source: [2558]<1439>Your R&D of |
pt_br: [2558]<1439>Seu P&D de |

# [2559]<1440> is complete. |
source: [2559]<1440> is complete.\n|
pt_br: [2559]<1440> está completo.\n|

source: [2560]<1441>You now have the technology to produce |
pt_br: [2560]<1441>Você tem a tec. para produzir |

source: [2561]<1442>Your |
pt_br: [2561]<1442>Seu |

# [2562]<1443> reserve is now exhausted. The production at your |
source: [2562]<1443> reserve is now exhausted.\nThe production at your |
pt_br: [2562]<1443> reserva está esgotada.\nA produção em seu |

source: [2563]<1444> has stopped.|
pt_br: [2563]<1444> parou.|

source: [2564]<1445>Your total cost for producing |
pt_br: [2564]<1445>seu custo total por produzir |

source: [2565]<1446> is higher than your selling price.|
pt_br: [2565]<1446> é maior que seu preço de venda.|

source: [2566]<1447>A firm has been acquired in the merger.|
pt_br: [2566]<1447>A firma foi adquirida em uma fusão.|

source: [2567]<1448>Message |
pt_br: [2567]<1448>Messagem |

source: [2568]<1449>Prev|
pt_br: [2568]<1449>Anterior|

source: [2569]<1450>Next|
pt_br: [2569]<1450>Próximo|

source: [2570]<1451>Go|
pt_br: [2570]<1451>Ir|

source: [2571]<1452>Ignore|
pt_br: [2571]<1452>Ignorar|

source: [2572]<1453>Ignore All|
pt_br: [2572]<1453>Ignorar Tudo|

source: [2573]<1454>Apply Latest Production Technology to This Manufacturing Unit|
pt_br: [2573]<1454>Aplicar tec. de produção mais recente à unidade produtiva|

source: [2574]<1455>Current Technology Level: |
pt_br: [2574]<1455>Nível de tec. atual |

source: [2575]<1456>Target Technology Level: |
pt_br: [2575]<1456>Meta de tec.:l |

# [2576]<1457> Update production facilities now ?|
source: [2576]<1457>\nUpdate production facilities now ?|
pt_br: [2576]<1457>\nMelhorar o processo produtivo agora ?|

source: [2577]<1458>Message |
pt_br: [2577]<1458>Messagem |

source: [2578]<1459>Prev|
pt_br: [2578]<1459>Anterior|

source: [2579]<1460>Next|
pt_br: [2579]<1460>Próximo|

source: [2580]<1461>Go|
pt_br: [2580]<1461>Ir|

source: [2581]<1462>Yes|
pt_br: [2581]<1462>Sim|

source: [2582]<1463>Yes All|
pt_br: [2582]<1463>Sim a tudo|

source: [2583]<1464>Ignore|
pt_br: [2583]<1464>Ignorar|

source: [2584]<1465>Ignore All|
pt_br: [2584]<1465>Ignorar Tudo|

source: [2585]<1466>City|
pt_br: [2585]<1466>cidade|

source: [2586]<1467>Population|
pt_br: [2586]<1467>população|

source: [2588]<1469>Real Wage Rate|
pt_br: [2588]<1469>Taxa do salário real|

source: [2589]<1470>Unemployment Rate|
pt_br: [2589]<1470>Taxa de desemprego|

source: [2590]<1471>Current city|
pt_br: [2590]<1471>Cidade atual|

source: [2591]<1472>Your Final Score|
pt_br: [2591]<1472>Sua Pontuação final|

source: [2594]<1475>The Corporation Name and Player Name cannot be empty.|
pt_br: [2594]<1475>o Nome da corporação e do jogador não podem ficar vazios.|

source: [2595]<1476>The Player Name cannot be empty.|
pt_br: [2595]<1476>o nome do jogador não pode estar vazio.|

source: [2596]<1477>The Corporation Name cannot be empty.|
pt_br: [2596]<1477>a Nome da corporação não pode ser vazio.|

source: [2599]<1479>Select Building Type|
pt_br: [2599]<1479>selecione construção|

source: [2600]<1480>Not enough cash|
pt_br: [2600]<1480>Sem caixa suficiente|

source: [2601]<1481>OK, I agree to sell my stock.|
pt_br: [2601]<1481>OK, Eu concordo vender minha ação.|

source: [2602]<1482>Randomize|
pt_br: [2602]<1482>Aleatório|

source: [2605]<1485>enabled the cheat mode.|
pt_br: [2605]<1485>habilitar trapaças.|

source: [2606]<1486>Setup Cost|
pt_br: [2606]<1486>Custo de instalação|

source: [2607]<1487>I want to buy your %1s for %2s.|
pt_br: [2607]<1487>Eu quero comprar seu %1s for %2s.|

source: [2608]<1488>Year|
pt_br: [2608]<1488>Ano|

source: [2609]<1489>Building cost: |
pt_br: [2609]<1489>Construção: |

source: [2610]<1490>Annual return on investment:|
pt_br: [2610]<1490>Retorno anual sob investimento:|

source: [2611]<1491>Market Share for past 36 months|
pt_br: [2611]<1491>Participação de mercado nos últimos 36 meses|

source: [2612]<1492> Point|
pt_br: [2612]<1492> Ponto|

source: [2613]<1493>Clear|
pt_br: [2613]<1493>Limpar|

source: [2614]<1494>Clients|
pt_br: [2614]<1494>Clientes|

source: [2615]<1495>Firm Type|
pt_br: [2615]<1495>Tipo de firma|

source: [2616]<1496>Monthly Purchase|
pt_br: [2616]<1496>Compra mensal|

source: [2618]<1498>NEWS|
pt_br: [2618]<1498>Novidades|

source: [2619]<1499>Price|
pt_br: [2619]<1499>Preço|

source: [2621]<1501>New Price|
pt_br: [2621]<1501>Novo p.|

source: [2622]<1502>Size|
pt_br: [2622]<1502>Tamanho|

source: [2623]<1503>All Cities|
pt_br: [2623]<1503>Cidades|

source: [2624]<1504>This City|
pt_br: [2624]<1504>Cidade|

source: [2626]<1506>View Clients|
pt_br: [2626]<1506>Ver Clientes|

source: [2628]<1508>YOUR FINANCIAL REPORT|
pt_br: [2628]<1508>Seu relatório financeiro|

source: [2629]<1509>You do not have enough cash.|
pt_br: [2629]<1509>Você não tem dinheiro suficiente.|

source: [2630]<1510>You must resign your Chief Operating Officer before you can remove the office.|
pt_br: [2630]<1510>Você deve renunciar ao seu Diretor de Operações antes de poder remover o escritório.|

source: [2631]<1511>You must resign your Chief Marketing Officer before you can remove the office.|
pt_br: [2631]<1511>Você deve renunciar ao seu Diretor de Marketing antes de poder remover o escritório.|

source: [2632]<1512>You must resign your Chief Technical Officer before you can remove the office.|
pt_br: [2632]<1512>Você deve renunciar ao seu Diretor Técnico antes de poder remover o escritório.|

source: [2635]<1515>Annual Salary|
pt_br: [2635]<1515>salário anual|

source: [2636]<1516>SELECT MEDIA|
pt_br: [2636]<1516>selecionar mídia|

source: [2637]<1517>Auto Apply R&D Results To Factories|
pt_br: [2637]<1517>Aplicar automaticamente resultados de pesquisa e desenvolvimento a fábricas|

source: [2638]<1518>Alert Messages (Hotkey: F5)|
pt_br: [2638]<1518>Mensagens de aviso (Hotkey: F5)|

source: [2639]<1519>I don't want to sell my mansion at this price to you.|
pt_br: [2639]<1519>Eu não quero vender minha mansão neste preço para Você.|

source: [2642]<1522>The media does not have any advertising space available currently.|
pt_br: [2642]<1522>a mídia não tem nenhum espaço de propaganda aberto.|

source: [2643]<1523>Advertisers Shares|
pt_br: [2643]<1523>Compartilhamentos de anunciantes|

source: [2644]<1524>Local Advertisers |
pt_br: [2644]<1524>Anunciantes locais|

source: [2645]<1525>I accept your offer and agree to sell my technology to you.|
pt_br: [2645]<1525>Eu aceito sua oferta e concordo em vender minha tec. para Você.|

source: [2646]<1526>Your corporation has been acquired by |
pt_br: [2646]<1526>Seu corporação foi adquirida por |

source: [2647]<1527>You cannot use this plan yet as you have not invented the product.|
pt_br: [2647]<1527>Você não pode usar esse plano ainda, pois o produto ainda não está disponivel para Você.|

source: [2648]<1528>You do not have enough cash to setup this unit.|
pt_br: [2648]<1528>Você não tem caixa suficiente para instalar esta unidade.|

source: [2649]<1529>SKIP TUTORIAL|
pt_br: [2649]<1529>PULAR tutorial|

source: [2650]<1530>Are you sure that you want to skip this tutorial?|
pt_br: [2650]<1530>Tem certeza que quer pular este tutorial?|

source: [2651]<1531>RESTART TUTORIAL|
pt_br: [2651]<1531>RECOMEÇAR Tutorial|

source: [2652]<1532>Are you sure that you want to restart this tutorial?|
pt_br: [2652]<1532>Certeza que quer reiniciar este tutorial?|

source: [2653]<1533>SCENARIO DESCRIPTION|
pt_br: [2653]<1533>Descrição do cenário|

source: [2654]<1534>This Game is Over!|
pt_br: [2654]<1534>Este jogo acabou!|

source: [2655]<1535>%1s of %2s has achieved the goal and won the game.|
pt_br: [2655]<1535>%1s de %2s ALCANÇOU o objetivo e ganhou o jogo.|

source: [2656]<1536>Paused|
pt_br: [2656]<1536>Pausado|

source: [2657]<1537>This dialog box will be automatically closed in %1d %1p{day|days}|
pt_br: [2657]<1537>Essa caixa vai ser fechada automaticamente em %1d %1p{Dia|dias}|

source: [2658]<1538>Auto Set Up Purchase Links|
pt_br: [2658]<1538>Auto ajustar ligações compra|

source: [2659]<1539>Do you want the purchase links to be automatically set up for you?|
pt_br: [2659]<1539>Você quer ligações de compra automaticas?|

source: [2663]<1543>Go to Goal Report|
pt_br: [2663]<1543>Ir para relatório de objetivos|

source: [2664]<1544>View Supplier|
pt_br: [2664]<1544>Ver Fornecedor|

source: [2665]<1545>View Clients|
pt_br: [2665]<1545>Ver Clientes|

source: [2666]<1546>Show all layout plans|
pt_br: [2666]<1546>Mostrar todos planos layout|

source: [2667]<1547>Only show plans with all inputs available|
pt_br: [2667]<1547>Mostrar apenas planos com todas as entradas disponíveis.|

source: [2668]<1548>Annual rent per square foot|
pt_br: [2668]<1548>Aluguel por m2|

source: [2669]<1549>Occupancy|
pt_br: [2669]<1549>Ocupação|

source: [2670]<1550>Annual return|
pt_br: [2670]<1550>Retorno anual|

source: [2672]<1552>Market value|
pt_br: [2672]<1552>Valor mercado|

source: [2673]<1553>Spending on Public Relations|
pt_br: [2673]<1553>Gastos relações públicas|

source: [2674]<1554>Spending on Investor Relations|
pt_br: [2674]<1554>Gastos relações com investidores|

source: [2675]<1555>Media Firms|
pt_br: [2675]<1555>Firmas mídia|

source: [2676]<1556>Current advertising pricing (CPM)|
pt_br: [2676]<1556>Preços atuais de publicidade (CPM)|

source: [2677]<1557>New content development budget|
pt_br: [2677]<1557>Orçamento desenv. conteúdo|

source: [2678]<1558>Products sold in|
pt_br: [2678]<1558>produtos vendidos em|

source: [2680]<C002>Game Design &|
pt_br: [2680]<C002>Design de jogo &|

source: [2682]<C004>Project Management:|
pt_br: [2682]<C004>Gerência projeto:|

source: [2683]<C005>Programming:|
pt_br: [2683]<C005>Programação:|

source: [2685]<C007>Graphics:|
pt_br: [2685]<C007>Graficos:|

source: [2690]<C012>User Community:|
pt_br: [2690]<C012>Comunidade de usuários:|

source: [2691]<C013>Testing:|
pt_br: [2691]<C013>Teste:|

source: [2697]<YOUR>Your |
pt_br: [2697]<YOUR>Seu |

source: [2698]<RESI> resigned from your corporation.|
pt_br: [2698]<RESI>renunciou à sua corporação.|

source: [2699]<RES2>Resignation|
pt_br: [2699]<RES2>Renúncia|

source: [2700]<LAYS> layout plans found|
pt_br: [2700]<LAYS> Plano layout encontrado|

source: [2701]<LAYM>You do not have enough cash to setup this layout.|
pt_br: [2701]<LAYM>Você não tem dinheiro suficiente para usar este layout.|

source: [2702]<DOWR>You cannot join the game because your Capitalism II version is different from that of this multiplayer game's creator.
pt_br: [2702]<DOWR>Você não pode entrar no jogo porque sua versão é diferente.

source: [2705]<NCUR>CURRENCY REVALUED!
pt_br: [2705]<NCUR>moeda reavaliada!

source: [2708]<BL01>Buy Land|
pt_br: [2708]<BL01>comprar terra|

source: [2709]<BL02>Sorry, you cannot buy this land plot.|
pt_br: [2709]<BL02>Você não pode comprar esta terra.|

source: [2710]<P36M>Past 36 months|
pt_br: [2710]<P36M>Últ. 36 meses|

source: [2711]<AIG4>Tech Focused|
pt_br: [2711]<AIG4>Foco teq.|

source: [2712]<AIG5>Media Focused|
pt_br: [2712]<AIG5>Foco mídia|

source: [2713]<AIS4>Tech|
pt_br: [2713]<AIS4>Teq.|

source: [2714]<AIS5>Media|
pt_br: [2714]<AIS5>Mídia|

source: [2715]<RDTL>Tech level|
pt_br: [2715]<RDTL>Nível teq.|

source: [2716]<NCJ1>founded|
pt_br: [2716]<NCJ1>fundado|

source: [2717]<NCJ2>and serves as its|
pt_br: [2717]<NCJ2>e serve como|

source: [2718]<NCJ3>joins|
pt_br: [2718]<NCJ3>junta-se|

source: [2719]<NCJ4>as|
pt_br: [2719]<NCJ4>como|

source: [2720]<NCJ5>becomes|
pt_br: [2720]<NCJ5>se torna|

source: [2721]<NCJ6>of|
pt_br: [2721]<NCJ6>de|

source: [2722]<NCJ7>resigns from his job at|
pt_br: [2722]<NCJ7>sai de seu trabalho como|

source: [2723]<NCJ8>resigns from her job at|
pt_br: [2723]<NCJ8>sai de seu trabalho como|

source: [2724]<NCJ9>discharged by|
pt_br: [2724]<NCJ9>dispensado por|

source: [2725]<NCK1>went bankrupt and|
pt_br: [2725]<NCK1>faliu e|

source: [2726]<NCK2>loses his job as|
pt_br: [2726]<NCK2>perdeu seu emprego como|

source: [2727]<NCK3>loses her job as|
pt_br: [2727]<NCK3>perdeu seu emprego como|

source: [2728]<NCK4>after serving as|
pt_br: [2728]<NCK4>depois de servir como|

source: [2729]<NCK5>after serving as|
pt_br: [2729]<NCK5>depois de servir como|

source: [2730]<MTH1>month|
pt_br: [2730]<MTH1>mês|

source: [2731]<MTH2>months|
pt_br: [2731]<MTH2>meses|

source: [2732]<NBF1>opens an|
pt_br: [2732]<NBF1>abre um|

source: [2733]<NBF2>opens a|
pt_br: [2733]<NBF2>abre a|

source: [2734]<NBF3>sets up a Warehouse|
pt_br: [2734]<NBF3>abre um armazém|

source: [2735]<NBF4>sets up a TV Station|
pt_br: [2735]<NBF4>abre a Estação de TV|

source: [2736]<NBF5>sets up a Newspaper Publisher|
pt_br: [2736]<NBF5>abre a Prensa de jornal|

source: [2737]<NBF6>sets up a Radio Station|
pt_br: [2737]<NBF6>abre a Estação de rádio|

source: [2738]<NBF7>builds a|
pt_br: [2738]<NBF7>Constrói a|

source: [2739]<NBF8>donates to build a|
pt_br: [2739]<NBF8>Doar para construir a|

source: [2740]<NBF9>sets up|
pt_br: [2740]<NBF9>abre|

source: [2741]<NBG1>builds|
pt_br: [2741]<NBG1>Constrói|

source: [2742]<NDF1>demolishes his Mansion and sells the land.|
pt_br: [2742]<NDF1>demoliu sua mansão e vendeu a terra.|

source: [2743]<NDF2>demolishes her Mansion and sells the land.|
pt_br: [2743]<NDF2>demoliu sua mansão e vendeu a terra.|

source: [2744]<NAC1>changes its corporate strategy from|
pt_br: [2744]<NAC1>Muda sua estratégia corporacional de|

source: [2745]<NAC2>to|
pt_br: [2745]<NAC2>para|

source: [2746]<NBF1>acquires an|
pt_br: [2746]<NBF1>adquire um|

source: [2747]<NBF2>acquires a|
pt_br: [2747]<NBF2>adquire a|

source: [2748]<NBF3>in|
pt_br: [2748]<NBF3>em|

source: [2749]<NBF4>from|
pt_br: [2749]<NBF4>de|

source: [2750]<NBF5>for|
pt_br: [2750]<NBF5>para|

source: [2751]<NSS1>splits its share|
pt_br: [2751]<NSS1>divide sua ação|

source: [2752]<NSS2>-for-1.
pt_br: [2752]<NSS2>-em-1.

source: [2753]<NSS3>times as many shares.|
pt_br: [2753]<NSS3>vezes a quantidade ações.|

source: [2754]<NSS4>undergoes a 1-|
pt_br: [2754]<NSS4>passa por 1-|

source: [2755]<NSS5>stock merge, which groups every|
pt_br: [2755]<NSS5>mesclagem de ações, que agrupa todos os|

source: [2756]<NSS6>shares into one share.|
pt_br: [2756]<NSS6>ações em ação.|

source: [2757]<NBM1>buys an|
pt_br: [2757]<NBM1>comprar um|

source: [2758]<NBM2>buys a|
pt_br: [2758]<NBM2>comprar a|

source: [2759]<NBM3>in|
pt_br: [2759]<NBM3>em|

source: [2760]<NBM4>from|
pt_br: [2760]<NBM4>de|

source: [2761]<NBM5>for|
pt_br: [2761]<NBM5>para|

source: [2762]<NCI1>The central bank increases the interest rate from|
pt_br: [2762]<NCI1>O banco central eleva a taxa de juros de|

source: [2763]<NCI2>The central bank decreases the interest rate from|
pt_br: [2763]<NCI2>O banco central reduz a taxa de juros de|

source: [2764]<NCI3>to|
pt_br: [2764]<NCI3>para|

source: [2765]<NCB1>A new chairman with|
pt_br: [2765]<NCB1>Um novo presidente com|

source: [2766]<NCB2>attitude is now at the helm of the central bank.|
pt_br: [2766]<NCB2>atitude está no comando do banco central.|

source: [2767]<NAT1>acquires technology for|
pt_br: [2767]<NAT1>adquire tec. por|

source: [2768]<NAT2>from|
pt_br: [2768]<NAT2>de|

source: [2769]<NAT3>for|
pt_br: [2769]<NAT3>para|

source: [2770]<NGV1>The Government|
pt_br: [2770]<NGV1>O governo|

source: [2771]<NGV2>the Government|
pt_br: [2771]<NGV2>O governo|

source: [2772]<NAC0>Corporation Changes Strategy|
pt_br: [2772]<NAC0>Corporação muda estratégia|

source: [2773]<NIR0>Central Bank Changes Interest Rate|
pt_br: [2773]<NIR0>Banco central muda taxa de juros|

source: [2774]<NBC0>The New Central Bank Chairman|
pt_br: [2774]<NBC0>O Novo presidente do banco central|

source: [2775]<NCC0>Career Change|
pt_br: [2775]<NCC0>Mudança de carreira|

source: [2776]<NRI0>Riot|
pt_br: [2776]<NRI0>Tumulto|

source: [2777]<NSC0>Stock Crash|
pt_br: [2777]<NSC0>Queda da bolsa|

source: [2778]<NCR0>Currency Revalued!|
pt_br: [2778]<NCR0>Valor da moeda foi revisado!|

source: [2779]<CBA1>Inflation Hawk (modest)|
pt_br: [2779]<CBA1>inflação Hawk (modesto)|

source: [2780]<CBA2>Inflation Hawk (strong)|
pt_br: [2780]<CBA2>inflação Hawk (forte)|

source: [2781]<CBA3>Neutral|
pt_br: [2781]<CBA3>Neutro|

source: [2782]<CBA4>Inflation Dove (modest)|
pt_br: [2782]<CBA4>inflação Dove (modesto)|

source: [2783]<CBA5>Inflation Dove (strong)|
pt_br: [2783]<CBA5>inflação Dove (forte)|

source: [2784]<CBP1>Ultra Tight|
pt_br: [2784]<CBP1>Ultra apertado|

source: [2785]<CBP2>Very Tight|
pt_br: [2785]<CBP2>Muito apertado|

source: [2786]<CBP3>Tight|
pt_br: [2786]<CBP3>Apertado|

source: [2787]<CBP4>Slightly Tight|
pt_br: [2787]<CBP4>Pouco apertado|

source: [2789]<CBP6>Slightly Loose|
pt_br: [2789]<CBP6>Pouco solto|

source: [2790]<CBP7>Loose|
pt_br: [2790]<CBP7>Solto|

source: [2791]<CBP8>Very Loose|
pt_br: [2791]<CBP8>Muito solto|

source: [2792]<CBP9>Ultra Loose|
pt_br: [2792]<CBP9>Ultra solto|

source: [2793]<AAS1>Sorry, the AI is having an advance start and you cannot build any buildings until year|
pt_br: [2793]<AAS1>Desculpe, a IA está tendo uma vantagem inicial e Você não pode construir nada até o ano|

source: [2794]<AAS2>Sorry, the AI is having an advance start and you cannot buy land until year|
pt_br: [2794]<AAS2>Desculpe, a IA está tendo uma vantagem inicial e Você não pode comprar terra até o ano|

source: [2795]<AAS3>Sorry, the AI is having an advance start and you cannot buy stock until year|
pt_br: [2795]<AAS3>Desculpe, a IA está tendo uma vantagem inicial e Você não pode comprar ação até o ano|

source: [2796]<SCO1>Score:|
pt_br: [2796]<SCO1>Pontuação:|

source: [2797]<SCO2>billion x 100 x inflation adjustment|
pt_br: [2797]<SCO2>bilhão x 100 x ajuste da inflação|

source: [2798]<BF01>Use your personal money to build your mansion.|
pt_br: [2798]<BF01>Usar seu dinheiro pessoal para construir sua mansão.|

source: [2799]<BF02>to relocate the firm.|
pt_br: [2799]<BF02>relocar a firma.|

source: [2800]<BF03>to duplicate the firm.|
pt_br: [2800]<BF03>duplicar a firma.|

source: [2801]<BF04>to build the firm.|
pt_br: [2801]<BF04>construir a firma.|

source: [2802]<BF05>Customer Traffic Index:|
pt_br: [2802]<BF05>Tráfego de consumidores:|

source: [2803]<BF06>Compensation:|
pt_br: [2803]<BF06>compensação:|

source: [2804]<BF07>Price Premium|
pt_br: [2804]<BF07>Preço Premium|

source: [2805]<BF08>Hold the [SHIFT] key concurrently to build more|
pt_br: [2805]<BF08>Segure tecla [SHIFT] para construir mais|

source: [2806]<PSTO>Stock|
pt_br: [2806]<PSTO>Estoque|
